{
  "Biografía": "Biography",
  "Agenda": "Schedule",
  "Vídeos": "Videos",
  "Discografía": "Discography",
  "Folium Fugit": "Folium Fugit",
  "ES": "ES",
  "EN": "EN",
  "BIOGRAFIA_CONTENIDO": [
   "Tomás Jerez Munera is one of the most outstanding Spanish saxophonists of his generation. His artistic career, marked by international awards and recognitions, has consolidated him as a reference performer in the international scene.",
   "Trained at the Real Conservatorio Superior de Música de Madrid, where he obtained the Honorary Prize for End of Degree Saxophone in 1997, his career has been marked by success from the very beginning. He was awarded the 1st Prize in the IV International Saxophone Competition of Benidorm and was selected as soloist by the prestigious European Union Youth Wind Orchestra (EUYWO) in 2003.",
   "Throughout his career, he has given concerts and recitals in important halls throughout Europe, participating in renowned international festivals such as the Andorra SaxFest (Andorra), the International Saxophone Festival in Sczecin (Poland), the Adolphe Sax International Festival in Paris (France), Contemporary Music Concert Series - BBVA Foundation, X Ciclo de Música Actual de Badajoz -supported by INAEM and the Centro Nacional de Difusión Musical- and the Sociedad de Conciertos de Alicante, etc. As a member of the Folium Fugit quartet, he has taken his passion for the saxophone to first level stages, performing repertoires ranging from contemporary music to early music.",
   "In addition to his interpretative facet, Tomás Jerez has been a juror in prestigious international competitions, highlighting his participation in the Conservatoire National Supérieur de Musique et de Danse de Paris (CNSMDP), where, to date, he is the only Spanish saxophonist invited to evaluate the End of Master's Degree awards.",
   "His versatility has led him to collaborate with various symphonic and chamber ensembles, such as the Orquesta Sinfónica de la Comunidad de Madrid, the Orquesta de Cámara Andrés Segovia and the ORTVE, making recordings for RNE, the Ballet Nacional de España and the RTVE Música label. As a recording artist, he has released two works on the Adora New Music label: AXIS, with his saxophone quartet, and DELTA, his most recent album in collaboration with pianist Manuel Corbacho.",
   "In the pedagogical field, he has been a professor at Musikene (Centro Superior de Música del País Vasco) and at the Conservatorio Superior de Castilla-La Mancha, training new generations of saxophonists. Since 2017, he has been an ambassador for the prestigious instrument brand Henri Selmer Paris, and since 1994 he has been Professor of the Municipal Symphonic Band of Albacete.",
   "With a solid career as a soloist, teacher and international jury, Tomás Jerez Munera continues to be an essential reference in the world of the saxophone."
],
"AGENDA": {
  "EVENTO_1": {
    "FECHA": "15th March",
    "FECHA_ISO": "2025-03-15",
    "CONCIERTO": "Conciert with Folium Fugit",
    "LUGAR": "Alicante Concert Society. Mediterráneo Foundation - Alicante",
    "HORA": "20:00h",
    "CIUDAD": "Alicante",
    "ENLACE": "https://www.vivaticket.es/ticket/conciertocuartetodesaxofonesfoliumfugit/CUARTETO/"

  },
  "EVENTO_2": {
    "FECHA": "29th March",
    "FECHA_ISO": "2025-03-29",
    "CONCIERTO": "Recital - Presentation ‘DELTA",
    "LUGAR": "Conservatory of Music of Madrid - Auditorium Manuel de Falla",
    "HORA": "19:00h",
    "CIUDAD": "Madrid"
  },
  "EVENTO_3": {
    "FECHA": "22th April",
    "FECHA_ISO": "2025-04-22",
    "CONCIERTO": "Recital - Presentation 'DELTA'. Juventudes Musicales de Albacete",
    "LUGAR": "Municipal Auditorium",
    "HORA": "20:00h",
    "CIUDAD": "Albacete"
  },
  "EVENTO_4": {
    "FECHA": "28th April",
    "FECHA_ISO": "2025-04-28",
    "CONCIERTO": "Andorra SaxFest. Masterclasses y Conciertos",
    "CIUDAD": "Andorra la Vella",
    "ENLACE": "https://www.andorrasaxfest.com/ target='_blank'"
    
  },
  "EVENTO_5": {
    "FECHA": "10th May",
    "FECHA_ISO": "2025-05-10",
    "CONCIERTO": "Masterclass",
    "LUGAR": "Instrumentomanía",
    "CIUDAD": "Guadassuar (Valencia)",
    "ENLACE": "'https://instrumentomania.com/content/30-eventosyreservas'"

},
   "EVENTO_6": {
    "FECHA": "25th May",
    "FECHA_ISO": "2025-05-25",
    "CONCIERTO": "Concert with Folium Fugit",
    "LUGAR": "Cueva de Montesinos",
    "CIUDAD": "Lagunas de Ruidera (Ciudad Real)"
  },
     "EVENTO_7": {
    "FECHA": "6th June",
    "FECHA_ISO": "2025-06-06",
    "CONCIERTO": "Concert with Folium Fugit",
    "LUGAR": "13º Concurso Internacional de Música de Cámara 'Antón García-Abril'",
    "CIUDAD": "Baza (Granada)",
    "ENLACE":"https://concursodecamaraantongarciaabril.com/"

  }
},
"CONCIERTOS PASADOS": "PAST CONCERTS",
"PRÓXIMOS CONCIERTOS": "UPCOMING CONCERTS"
} 